<?php
	$lang = array(
		"logo" => "ระบบจองห้องประชุม",
		"nav1"=>"จองห้องประชุม",
		"nav2"=>"ห้องประชุม",
		"nav3"=>"รายการจอง",
		"nav4"=>"สมาชิก",
		"nav5"=>"รายงาน",
		"exit"=>"ออกจากระบบ",
		"login"=>"เข้าสู่ระบบ", 

		"member_sy"=>"ระบบสมาชิก",
		"my-booking"=>"รายการจองของฉัน",



		"room_meeting"=>"ห้องประชุม",
		"branch"=>"สาขา",
		"booker"=>"ผู้จอง",
		"order"=>"ลำดับ",
		"room"=>"ห้องประชุม",
		"number_room"=>"หมายเลขห้อง",
		"number_people"=>"จำนวนคน",
		"detail"=>"รายละเอียด",
		"object"=>"วัตถุประสงค์",
		"use_date"=>"วันที่ใช้งาน",
		"time"=>"เวลา",
		"status"=>"สถานะ",
		"username"=>"ชื่อผู้ใช้",
		"name"=>"ชื่อ - นามสกุล",
		"position"=>"ตำแหน่ง",
		"phone"=>"เบอร์โทรศัพท์",
		"lavel"=>"ระดับสิทธิ์",
		"last_login"=>"เข้าระบบล่าสุด",
		"mange"=>"จัดการ",

		"name_re"=>"ชื่อผู้จอง",
		"number_re"=>"จำนวนผู้ใช้งาน",
		"date_re"=>"วันที่ใช้งาน",
		"active_time"=>"เวลาที่ใช้งาน",
		"hours"=>"จำนวนชั่วโมงที่ใช้งาน",
		"other"=>"อื่นๆ",


		"option1"=>"อ่าน/ติวหนังสือ",
		"option2"=>"ประชุมงาน/Presentงาน/ทำงานกลุ่ม",
		"option3"=>"ถ่ายVDO", 
		"option4"=>"สอนออนไลน์", 

		"staff"=>"เจ้าหน้าที่ห้องสมุด", 


		"save"=>"บันทึก", 
		"cancel"=>"ยกเลิก", 




		"add"=>"เพิ่ม", 
		"edite_member"=>"แก้ไขสมาชิก", 
		"password"=>"รหัสผ่าน", 
		"re-password"=>"ยืนยันรหัสผ่าน", 
		"prefix"=>"คำนำหน้า", 
		"mr"=>"นาย", 
		"ms"=>"นางสาว", 
		"mrs"=>"นาง", 
		"name-re"=>"ชื่อ", 
		"surname"=>"นามสกุล", 
		"email"=>"อีเมลล์",  
		"admin"=>"แอดมิน", 
		"usable"=>"ใช้งานได้", 
		"await_con"=>"รอการยืนยัน", 

		


		"export"=>"ส่งออกข้อมูลไปยัง Exel",


		"search"=>"ค้นหาจากสถานะ",
		"all"=>"ทั้งหมด",
		"wait"=>"รออนุมัติ",
		"approved"=>"อนุมัติ",
		"disapproved"=>"ไม่อนุมัติ",
		"cancel"=>"ยกเลิก", 

		"lang_en"=>"อังกฤษ",
		"lang_th"=>"ไทย",
        
	);
?>